[
  {
    "img": "https://cdn.itviec.com/photos/30706/processed_headline_photo/imt-solutions-tuyen-dung-viec-lam-IT-headline_photo-831917.jpg?vitSqmTNSqUjixLb6Kr4iizN",
    "title": "IMT Solutions",
    "address": " Tan Binh, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/imt-solutions/logo/w170/GH7u6DVG2LwgLoYPTnM7nbvB/imt-solutions-logo.jpg",
    "overviews": "IMT Solutions, with Sao Khue, Leading IT Outsourcing Enterprise and Vietnam’s 40 Leading IT Companies awards, provides a rich variety of IT outsourcing, digital content and business intelligence solutions. With its extensive expertise and high quality resources, IMT offers its clients the value-added solutions that help reduce their operating costs and time to market while improving the quality of the products.\nOur strengths are built on:\n• Long-term relationship\n• Experience and expertise\n• Consistent high quality with Competitive cost\n• Flexibility\n• Scalability\n\nFor more information, please visit us at:\nhttp://www.imt-soft.com\nhttp://www.linkedin.com/companies/imt-solutions\nhttp://www.facebook.com/imtsolutions",
    "keySkills": ["Java", ".NET", "Ruby on Rails", "PHP", "Tester"],
    "whyYouLoveWorkingHere": "Benefits:\n\n\nCompetitive salary and allowance\n24/7 Health care insurance on top of the standard insurances\nFun and friendly working environment with regular team building activities, clubs and trips\nFlat management environment where your voice can make a difference to the team\nJoin international teams where you can improve your technical and engineering practices",
    "url": "https://itviec.com/companies/imt-solutions",
    "contact": "imtsolutions@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/33466/processed_headline_photo/hahalolo-tuyen-dung-viec-lam-IT-headline_photo-870799.jpg?4mngeV6n4qnsyZVN8cNHzF4n",
    "title": "Hahalolo",
    "address": " Ha Noi, Ho Chi Minh, Others, Da Nang",
    "logo": "https://cdn.itviec.com/employers/hahalolo/logo/w170/j3k2itM8WfRFD3q7xkayU1Yo/hahalolo-logo.png",
    "overviews": "Là một nhà cung cấp dịch vụ du lịch trực tuyến (OTA) trên nền mạng xã hội dành riêng cho lĩnh vực du lịchCho phép người dùng chia sẻ trải nghiệm du lịch, kết nối bạn bè, đặt khách sạn, đặt tour, mua vé máy bay, mua sắm, …Hahalolo sẽ đổi mới hoàn toàn cách người dùng liên kết với nhau trong cộng đồng du lịch và trở thành một phần tất yếu cho hàng trăm triệu thành viên mỗi ngày",
    "keySkills": ["CSS", "JQuery", "Swift", "UI-UX", "PHP", "iOS"],
    "whyYouLoveWorkingHere": "Thưởng theo hiệu suất công việc + Thưởng năng lực vượt trội + Các gói thưởng Dự Án.\nXét duyệt lương hàng năm.\nLộ trình thăng tiến & định hướng nghề nghiêp rõ ràng\nCác ngày nghỉ phép trong năm và chế độ BHXH đúng theo qui định\nMôi trường làm việc start up và qui mô toàn cầu",
    "url": "https://itviec.com/companies/hahalolo",
    "contact": "hahalolo@gmail.com"
  },
  {
    "img": null,
    "title": "Favie Tech",
    "address": " District 1, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/favie-tech/logo/w170/p54L4zhX8ye12otWyPRjx2fA/0.png",
    "overviews": "Entrepreneurs first and foremost we started by creating an application and at the time we made the choice to outsource our development to Vietnamese partners. \n\nStrong of this technical success and experience we have installed our development teams in Ho Chi Minh City, Vietnam . \n\nNaturally we have decided to help other entrepreneurs, wanting to take this step for various reasons ( costs, flexibility, quality of developers, lack of skilled labor in France, speed of execution, size of teams, workflow 18 / 24 ) but often cooled by, the complexity of managing teams 12000 kms from home. \n\nThat's why today, with our French and Vietnamese teams are able to accompany you to carry out the development your applications! \n\nThanks to Favie you get the best of both worlds, French teams present in Paris to follow up with you, and strengths live in Vietnam to deliver with speed and cost incomparable in Europe.",
    "keySkills": ["JavaScript", "iOS", "Angular", "SQL", "English"],
    "whyYouLoveWorkingHere": "Favie is a software development company aiming to build awesome scalable apps for ambitious clients. We work mainly with startups to help them create from scratch their apps, or add new features, or scale for the next level.\n\nIf you are willing to join a very client centric, top quality, dynamic and fun company, you are at the right place.",
    "url": "https://itviec.com/companies/favie-tech",
    "contact": "favietech@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/44523/processed_headline_photo/sgh-asia-ltd-tuyen-dung-viec-lam-IT-headline_photo-1512786.jpg?d7LGdRgDARbPDsfR8oRrCZAc",
    "title": "SGH Asia Ltd.",
    "address": " Phu Nhuan, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/sgh-asia-ltd/logo/w170/u6NKVMpfLpcaxFuogS3GkiDs/SGH-Asia-_-profile-picture-Dec-19%20IT%20VIEC.jpg",
    "overviews": "We partner with our clients to ensure that they thrive in the age of intelligence by driving real innovation, unlocking value, and helping them to digitally transform and grow their business. While every challenge and pain point is unique from company to company, we believe that exceptional talent enabled by breakthrough technologies will always uncover intelligent solutions.\n\nWORKING WITH SGH ASIA\n\nWe are always on the lookout for creative, passionate, curious, innovative, and solution-driven team players who want to maximize their growth potential in a dynamic, collaborative, and diverse business environment.\n\nWorking with SGH Asia will transform your career in technology into a daring adventure, as we encourage you to take risks, challenge you to maximise your full potential, and expose you to breakthrough technologies, exceptional talent, and intelligent processes.\n\nYou will be inspired to explore your passions while your talents will be nurtured and cultivated, as you are encouraged to innovate with leading-edge technologies while working on the coolest projects that you can imagine.",
    "keySkills": [
      "MySQL",
      "JavaScript",
      "Java",
      "English",
      "Networking",
      "Manager"
    ],
    "whyYouLoveWorkingHere": "We are always on the lookout for creative, passionate, curious, innovative, and solution-driven team players who want to maximize their growth potential in a dynamic, collaborative, and diverse business environment.\n\nBenefits included:\n\nHighly attractive salary\nBonus Scheme on performance, abroad and local trip\nFlat organization and open communication\nOpportunity to become full stack developer\nFULL Social Insurance, Health Insurance, Unemployment Insurance\n15 annual leave days per year, working Mon - Fri\nPremium private Health, Life and 24/24 Accident Insurance, plus annual health check\nAgile English speaking training and on the job training\nOpportunity for overseas training (Germany)\nMonthly team building, annual company trip, year-end party and other sport activities\nGifts on Birthday, Tet Holiday, Mid-Autumn event\nFree snack, cappuccino, latte, espresso coffee, and milk tea….",
    "url": "https://itviec.com/companies/sgh-asia-ltd",
    "contact": "sghasialtd.@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/43078/processed_headline_photo/zalo-tuyen-dung-viec-lam-IT-headline_photo-1512582.jpg?JEci4Nruqmo4DZXFhBaTYH2Q",
    "title": "Zalo",
    "address": " Ho Chi Minh, Ha Noi",
    "logo": "https://cdn.itviec.com/employers/zalo/logo/w170/3LCycUB7awD7KLYUor3dgJWq/zalocareers_blue_2.png",
    "overviews": "If you are a smart phone user in Vietnam, you might have sent messages via Zalo, listened to music on Zing MP3, browsed the news on Zing.vn and Báo Mới, watched movies on Zing TV, or used Laban Key for Vietnamese input method. Developed by Zalo, these apps form a cross-platform ecosystem, bringing world-class products and experiences to Vietnamese users.\n\nAt Zalo, we build and develop a workplace where responsible, passionate, and dynamic talents thrive. Do visit Zalo Careers website at https://zalo.careers/ or email careers@zalo.me to learn more about us and be a part of Zalo.",
    "keySkills": ["Android", "iOS", "Objective C", "Product Manager", "Java"],
    "whyYouLoveWorkingHere": "• Competitive salary package with 13th salary, annual performance-based bonus, and monthly lunch allowance\n\n• Premium health care options for employees and their family\n\n• Flexible working time and 14 days of paid annual leave\n\n• Frequent events and activities: team building trip, monthly feast, social clubs, Zalo Birthday Celebration and New Year Party\n\n• Top-class facilities: in-house canteen, 24/7 parking, fitness center, free-flow snacks & beverages, and shuttle bus\n\n• Plus many other attractive benefits. Contact careers@zalo.me for the full Zalo Employee Benefit Program.",
    "url": "https://itviec.com/companies/zalo",
    "contact": "zalo@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/39622/processed_headline_photo/minerva-technology-solutions-tuyen-dung-viec-lam-IT-headline_photo-1227011.jpg?Wg4iex4rZTrJbFDRowZ7G3jY",
    "title": "Minerva Technology Solutions",
    "address": " District 3, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/minerva-technology-solutions/logo/w170/YdqhYBBhsi7GDTSVRhbhudNy/LOGO%201.png",
    "overviews": "MINERVA TECHNOLOGY SOLUTIONS là công ty cung cấp các giải pháp tổng thể dựa trên công nghệ Internet of Things (IoT) cho các lĩnh vực như nông nghiệp, công nghiệp và y tế thông minh. MINERVA cũng chuyên về Phân tích/xử lý dữ liệu lớn – Big Data/Analytics và Trí Tuệ Nhân tạo – Machince Learning + Artificial Intelligent cho phép xây dựng các hệ thống hỗ trợ quyết định mạnh mẽ và hiệu quả kinh tế cho các cơ quan Chính phủ, thành phố và các ngành công nghiệp.",
    "keySkills": ["Python", "Database", "Database", "English", "Embedded"],
    "whyYouLoveWorkingHere": "Thu nhập theo thỏa thuận, tùy theo năng lực\nCó cơ hội được trao đổi, học tập với các đối tác công nghệ hàng đầu tại MINERVA – Đại học MIT, Đại học Công nghệ HongKong.\nThưởng theo dự án tham gia \nỨng viên mới ra trường, chưa có kinh nghiệm sẽ được đào tạo thêm khi được nhận.\nĐược tiếp cận công nghệ Big Data, Machine Learning, IoT.\nĐược thực hiện các dự án quốc gia, quốc tế về lĩnh vực nông nghiệp.\nĐược tham gia các khóa đào tạo chuyên môn.\nĐược hưởng đầy đủ các chính sách BHXH, BHYT, BHTN.\nĐược hưởng lương tháng 13\nDu lịch hằng năm cùng công ty, các hoạt động teambuilding.\n\n ",
    "url": "https://itviec.com/companies/minerva-technology-solutions",
    "contact": "minervatechnologysolutions@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/33827/processed_headline_photo/haravan-tuyen-dung-viec-lam-IT-headline_photo-1511082.jpg?SX7jrybJE5ZY35n2hPjpPqnp",
    "title": "HARAVAN",
    "address": " District 11, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/haravan/logo/w170/5jHZpbQQCbN1pn4uaE5fJXce/haravan-logo.png",
    "overviews": "HARAVAN was established in March 2014 as a SaaS company, providing breakthrough One-Stop SaaS Commerce Platform for SMEs, e-commerce merchants, retailers, and shops to start, run, and grow their business online and offline. HARAVAN is now serving 50,000+ businesses including top brands such as Vinamilk, AEON, THEFACESHOP,  L'Oréal, Nestlé, Juno, Bitis’s, Thien Long, Kềm Nghĩa...\n\nHARAVAN is the technology company in the SeedCom group, providing technology solutions for its members such as GHN, The Coffee House, Cầu Đất Farm, Juno, Eva De Eva, HNOSS, KingFood…\n\nHARAVAN is the first Vietnam commerce solution provider was chosen by Google to join the Google Launchpad Accelerator program at Google headquarter. And the first Vietnam partner as a business solution provider for the Facebook Messenger platform. \n\nWe MAKE COMMERCE BETTER by giving the true value for merchants, businesses, startups, and our partners.",
    "keySkills": ["NodeJS", "Business Analyst", ".NET", "UI-UX", "Tester"],
    "whyYouLoveWorkingHere": "Attractive salary and benefits package.\nAnnual bonus - 13th month salary, Yearly bonus - based on employees and company business performance.\nQuarterly KPIs bonus.\nPerformance review twice a year.\nAnnual health check-up. Premium Healthcare (HaraCare).\nAnnual leave: 12 days/year, be increased 1 more day with 3 working years.\nInternal events: Engagement activities, Team building, Haravan's birthday, Year-end party…\nDevelopment opportunities: great career path, working with a talented team, approaching newest technologies, and challenging new projects.",
    "url": "https://itviec.com/companies/haravan",
    "contact": "haravan@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/44738/processed_headline_photo/template-net-tuyen-dung-viec-lam-IT-headline_photo-1512203.jpg?SHZX7vzwRCc58F41zqamWbPQ",
    "title": "Template.net",
    "address": " Tan Binh, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/template-net/logo/w170/WbKE7FAsXX1eBWNsURVB1m25/Template.net%20logo.png",
    "overviews": "Template.net (www.template.net) is a Global Platform for Templates, Graphic Designs, and Documents, with over 100 Million users worldwide and growing! We create Beautiful Designs, Professional Content, and Powerful Technology.\n\nPeople enjoy working in Template.net. They enjoy the team camaraderie, flexibility, family style, and feeling part of the product's success.\n\nTemplate.net has the offices India, Singapore, Philippines, United States with around 300 Employees. To expanse the business, we are looking for talents for the Vietnam Office with attractive salary and benefit\n\nCome and be proud to be an integral part of developing the products that are sold globally and used by 100 millions of people around the world.",
    "keySkills": ["HTML5", "NodeJS", "ReactJS"],
    "whyYouLoveWorkingHere": "High paying Salary, Full Salary in Probation.\n13th-month Salary and Performance Bonus\nFlexible 14 days Leave\nPrivate Health Insurance\nFlexible Timings,  5 days working\nMonthly Party and Yearly Outings\nWorking with high skilled Developers on a Global Product with Millions of Users\nFully stocked Pantry\nAnnual Health Checkup\nLaptop of your choice\nFriendly International Working Environment\nOrder Books, Buy online learning Material",
    "url": "https://itviec.com/companies/template-net",
    "contact": "template.net@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/44695/processed_headline_photo/fossil-vietnam-tuyen-dung-viec-lam-IT-headline_photo-1512797.jpg?rfMnUNY6RoDwjVTmbriaDxF2",
    "title": "Fossil Vietnam",
    "address": " District 4, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/fossil-vietnam/logo/w170/84MuLDTVWcytACteHojfsdLm/logo.jpg",
    "overviews": "Fossil Vietnam, formerly Misfit, is one of 59 offices under Fossil Group worldwide. Before joining Fossil, Misfit was a US high-tech company inventing and manufacturing wearables and smart home products, with R&D and operations office in Vietnam. In November 2015, Misfit got acquired and has since then become part of the Fossil Group's portfolio of brands, standing aside world-renowned brands including Fossil, Michael Kors, Burberry, Emporio Armani, Diesel, adidas, DKNY, among others.\nFossil Vietnam positions itself as the Center of Excellence for Cloud & App Innovation and Development of Fossil Group and will power a wider array of connected devices. With that mission at hand, we will remain a place where innovation flourishes, where world-class talents get leveraged, and where people come together to make greater products and tell greater stories.",
    "keySkills": ["Tester", "Cloud", "Database", "Embedded"],
    "whyYouLoveWorkingHere": "Meaningful work and passionate colleagues\nSubsidies for: cell phone, fitness, health insurance\nPlenty of food, all the time\nJerk-free, ego-free environment\nA commitment to make your time with us the most transformational time in your career to date\nPersonal and professional development opportunities (workshops, English classes, training programs, etc.) that will keep you busy with learning and immersing yourself in meaning work",
    "url": "https://itviec.com/companies/fossil-vietnam",
    "contact": "fossilvietnam@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/1303/processed_headline_photo/zalora-group-tuyen-dung-viec-lam-IT-headline_photo-828353.jpg?V1cAdiaRuw2c5Swo4dT7A7z6",
    "title": "ZALORA Group",
    "address": " District 4, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/zalora-group/logo/w170/iWEscWqmrWxAuuqC6jksj6NF/zalora-group-logo.jpg",
    "overviews": "Founded in 2012, the company has a presence in Singapore, Indonesia, Malaysia & Brunei, the Philippines, Hong Kong and Taiwan. ZALORA is part of Global Fashion Group, the world's leader in online fashion for emerging markets.\n\nZALORA's e-commerce platform is built with love by the engineering team. The Ho Chi Minh office, 12 Ton Dan, D4 (ZALORA Group) focuses completely on engineering and sets a high standard for software development in the field of e-commerce. This team creates the tech stack that powers ZALORA's stellar shopping experience. This ranges from the online shop and the mobile apps to ZALORA's complex logistics solutions.",
    "keySkills": ["Python", "Java", "PHP", "JavaScript", "Android"],
    "whyYouLoveWorkingHere": "Macs will be provided\nOpportunity to gain exposure working in 6 Southeast Asian markets\nPremium Healthcare insurance (support for parents, spouse and children)\nYearly performance bonus (up to 2 months)\n15 days annual leave\nCompany trip every year and many outing trips\nBudget for your individual training\nChance to travel to Singapore, Malaysia depends on the project you work on\nClear career orientation and development\nOthers:\n\n1000m2 office with nice working corners, you'll get a comfortable and productive working environment\nFree coffee with our coffee machine (who doesn't love coffee and coding stuff, right?)\nLots of fun with pingpong table, PS4, foosball, etc.\nNew technology devices\nBig birthday party with karaoke at the office every month (or week :D)\nCamping, marathon, etc. suggest any team bonding activities you want\nJoin any teams you love, we have Football team, Badminton team, Milktea team, Boardgame team, etc.",
    "url": "https://itviec.com/companies/zalora-group",
    "contact": "zaloragroup@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/45641/processed_headline_photo/propolife-vi-t-nam-tuyen-dung-viec-lam-IT-headline_photo-1512380.jpg?xSgYGXQQN4zpWqfYBZJRSVvM",
    "title": "Propolife Việt Nam",
    "address": " District 1, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/propolife-viet-nam/logo/w170/t3EWJ8tHFGvYVUmbCUX1YRZJ/logo.jpg",
    "overviews": "Là công ty vốn 100% Nhật Bản, công ty được thành lập từ tháng 11/2013, hoạt động trong lĩnh vực Bất động sản, thiết kế thi công nội thất , thiết kế web, và các hoạt động trong lĩnh vực công nghệ thông tin\n\nChúng tôi đang tìm kiếm những ứng viên có kỹ năng hoặc kiến thức về Python, PHP, HTML5, AWS, nginx, apache, loadbalancer,mysql,mongodb.... \n\nDo nhu cầu mở rộng bên lĩnh vực Nhà Hàng Khách sạn Bất động sản, tại đây bạn sẽ làm vị trí lập trình website theo yêu cầu được đưa ra.",
    "keySkills": ["Python", "Linux", "PHP", "HTML5", "OOP", "AWS"],
    "whyYouLoveWorkingHere": "Môi trường làm việc thân thiện, chuyên nghiệp, năng động.\nCơ hội đào tạo, phát triển và thăng tiến cao.\nKhen thưởng lương tháng 13.\nChế độ bảo hiểm: BHYT, BHXH, BHTN và các chế độ theo Luật Nhà Nước.\nNghỉ hè 5 ngày vào tháng 8 hàng năm.\nCó tiệc công ty mỗi quý 1 lần\nTổ chức sinh nhật cho nhân viên\nThời gian làm việc: từ 8H tới 17H, thứ 7 cách tuần",
    "url": "https://itviec.com/companies/propolife-viet-nam",
    "contact": "propolifeviệtnam@gmail.com"
  },
  {
    "img": null,
    "title": "FINGERMOBILE CO., LTD",
    "address": " District 4, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/fingermobile-co-ltd/logo/w170/81e8AcaSu31oayeEHvs5g4r8/82fe38c659eca4b2fdfd%20-%20Binh%20Le.jpg",
    "overviews": "FINGERMOBILE CO., LTD is IT Company based in HCMC providing Advertising Platform and other useful IT contents. Our objective is to bring more convenience to the business industries in ways to further assist and ease work processes. FINGERMOBILE CO., LTD has subsidiaries in S. Korea, Philippines and operates in the U.S. and many other locations. We’ve recently incorporated in Vietnam and FINGERMOBILE CO., LTD will function as the Headquarter for all Global businesses operated by our subsidiaries. FINGERMOBILE CO., LTD is working on providing online/mobile services in Vietnam and will expand to a Global market.",
    "keySkills": ["Java", "PHP", "Blockchain", "HTML5", "CSS", "JavaScript"],
    "whyYouLoveWorkingHere": "Work Days/Hours:\n\n-           5 days a week (Monday ~ Friday)\n\n-           9:00am ~ 6:00pm \n\n-           As the Company requires, employees may work additional hours and days.\n\nCompensation & Benefits\n\n-           Monthly Salary $1000 - $3000 (Negotiable upon skills & experience )\n\n-           Health Insurance\n\n-           12 days paid leave. (1 full month of labor = 1 paid leave day)\n\n-           13th month bonus",
    "url": "https://itviec.com/companies/fingermobile-co-ltd",
    "contact": "fingermobileco.,ltd@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/44325/processed_headline_photo/softdreams-tuyen-dung-viec-lam-IT-headline_photo-1511975.jpg?aL6cSh3cMzd2QJx4TZYmkJNQ",
    "title": "Softdreams",
    "address": " Ha Noi, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/softdreams/logo/w170/PocttMPzJDrTrQbrjSJGWaiH/softdreams-logo.png",
    "overviews": "Công ty Cổ phần đầu tư công nghệ và thương mại Softdreams có Trụ sở tại Hà Nội, HCM và đang phát triển với tốc độ nhanh tạo nhiều cơ hội cho những người khát vọng xây dựng và phát triển sự nghiệp bản thân.\nCác sản phẩm phần mềm của Softdreams đang cung cấp cho hàng trăm nghìn doanh nghiệp, hàng chục triệu người dùng trên toàn quốc. \nCác sản phẩm của Softdreams tiếp cận số lượng người dùng lớn, xử lý lượng dữ liệu khổng lồ nên Công ty cũng là nơi đặt chân của nhiều tài năng trong lĩnh vực công nghệ thông tin về sản phẩm dịch vụ, trí tuệ nhân tạo, mobile, dữ liệu lớn... \nSoftdreams tập trung làm sản phẩm nên nhân sự phát triển tốt về tư duy sản phẩm, tổ chức phát triển và triển khai, năng lực kỹ thuật, đối mặt với những thách thức công nghệ, những sản phẩm dịch vụ lớn cũng như khách hàng tạo cơ hội hoàn thiện và phát triển bản thân.",
    "keySkills": ["Java", ".NET", "PHP", "Android", "iOS"],
    "whyYouLoveWorkingHere": "• Mức lương: Mức lương Hấp dẫn, tùy theo năng lực ủa ứng viên, ngoài thưởng tiêu chuẩn có có các mức thưởng theo doanh thu dịch vụ hàng tháng và hàng năm.\n• Có cơ hội thăng tiến cao, xét tăng lương 6 tháng 1 lần.\n• Làm việc trong môi trường chuyên nghiệp, năng động, nhiều cơ hội học tập, phát triển, và được hưởng đãi ngộ phù hợp với năng lực.\n• Có cơ hội tham gia các khóa đào tạo, huấn luyện chuyên môn.\n• Du lịch công ty hàng năm.\n• Tham gia các hoạt động văn nghệ, thể thao cùng công ty.\n• Các chế độ BHXH, BHYT, nghỉ phép full lương theo quy định nhà nước.\n• Hỗ trợ các công cụ dụng cụ cần thiết để đáp ứng công việc.",
    "url": "https://itviec.com/companies/softdreams",
    "contact": "softdreams@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/1487/processed_headline_photo/larion-tuyen-dung-viec-lam-IT-headline_photo-828395.jpg?2k1kYnQBVnpkWUFt1SXUbVAj",
    "title": "LARION",
    "address": " Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/larion/logo/w170/5ywcyFHqD6bNe8rNSLsBEKW2/larion-logo.png",
    "overviews": "Founded in 2003, LARION provides software outsourcing services and business solutions. We have solid experiences in all phases of software development life cycle.\nWith the goal of building long-term relationships based on trust and quality as well as having a tremendous cost advantage over large companies, LARION has succeeded in supplying our services for diverse customers all over the world.",
    "keySkills": [
      "Python",
      "Ruby on Rails",
      "NodeJS",
      "Business Analyst",
      "QA QC",
      "ReactJS"
    ],
    "whyYouLoveWorkingHere": "- Attractive salary and benefits (13th Salary, Outstanding employee of the quarter and the year, Seniority award, etc.)\n\n- Performance appraisal twice a year\n\n- Premium Healthcare and Accident insurance\n\n- Various training on technical and soft skills\n\n- Teambuilding, Company trip, Year-end party, etc.\n\n- Free in-house entertainment facilities: coffee, football, table-tennis, boxing, etc.\n\n- Support for personal loans such as: home loan, vehicle loan, tuition fee, etc.\n\n- Commitment to community development: charity every quarter, blood donation, public seminars, career orientation talks, etc.",
    "url": "https://itviec.com/companies/larion",
    "contact": "larion@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/27746/processed_headline_photo/active-media-vietnam-tuyen-dung-viec-lam-IT-headline_photo-830778.jpg?y9XXZh7LQfETXVKHMNXDUSgF",
    "title": "Active Media VietNam",
    "address": " Binh Thanh, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/active-media-vietnam/logo/w170/Y39rYJGJzLvBiRQE1RBRjWTr/active-media-vietnam-logo.png",
    "overviews": "We are a loyalty marketing specialist group that supports the management of shops through the provision of point system services for stores.\n\nOur product \"Sunnypoint\" developed by our company is a service that enable your customers to use the smart phone application as a point card instead of point cards, enabling hypothesis verification type promotion through points, customer management and message delivery.\n\nAs a good partner, we will support 'store creation' from both system development and system operation side.\n\nWe not only offer the system, but also through the thorough service and consulting, we will support 'store creation' in total, and we have supported 'store creation' of more than 2,200 stores.",
    "keySkills": [],
    "whyYouLoveWorkingHere": "Work hard and play hard\n\nOpen communication\n\nFree office lunch, coffee, tea and snack bar everyday\n\nCompetitive salary\n\n13th month salary\n\nGreat opportunity for career development",
    "url": "https://itviec.com/companies/active-media-vietnam",
    "contact": "activemediavietnam@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/33332/processed_headline_photo/nct-corporation-tuyen-dung-viec-lam-IT-headline_photo-1226315.JPG?uyxPg3vxM9BkUR1btfNTFJt3",
    "title": "NCT Corporation",
    "address": " District 10, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/nct-corporation/logo/w170/v275CfZJHPVMVy8EpQo4YTXb/nct-corporation-logo.jpg",
    "overviews": "Founded in 2008, NCT Corporation was originally named NhacCuaTui Corporation, according to our first product NhacCuaTui.com, a music sharing website where people can share their favorite music to friends and others.\n\nNhacCuaTui.com has more than 2 million unique visitors daily, 350 million page views monthly, and currently is one of the top-of-minds of Vietnamese internet users.\n\nIn term of company strategy, we focus on our core business values and develop products based on these core values. In term of people development, we assure that each employee will not only receive competitive financial benefit but also has a clear and exciting career development plan.",
    "keySkills": [
      "JavaScript",
      "Java",
      ".NET",
      "MySQL",
      "C language",
      "Android"
    ],
    "whyYouLoveWorkingHere": "Phúc lợi Công ty bao gồm:\n\n\n16 ngày phép / năm\nThưởng 1 năm 4 tháng lương\nCơm trưa\nMừng sinh nhật cá nhân\nMừng sinh nhật Công ty\nMừng đám cưới - Mừng sinh con\nTiệc Công ty: ít nhất 2 lần/ năm\nTeam Building: ít nhất 1 lần/ năm\nKhám sức khỏe định kỳ",
    "url": "https://itviec.com/companies/nct-corporation",
    "contact": "nctcorporation@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/39480/processed_headline_photo/hansencx-tuyen-dung-viec-lam-IT-headline_photo-1225731.JPG?JzwfxMWgAHB4KLbxZQtcNREW",
    "title": "HansenCX",
    "address": " District 2, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/hansencx/logo/w170/72TWrDCuXxZuPfYkThyP2wcg/hansencx-logo.png",
    "overviews": "Hansen Technologies is a global CIS/BSS provider servicing the Utilities, Pay TV and Telecommunications industries. We have 32 global offices and deliver billing solutions to customers in 80 countries and employ more than 1000 people globally.  As a growing company we are looking for highly motivated individuals who can grow with the company’s products and services while contributing to our wider goal of acting as a valued customer partner.",
    "keySkills": ["SQL", "Java", "QA QC", "AngularJS", "J2EE", ".NET"],
    "whyYouLoveWorkingHere": "During the probation period, Hansen welcomes to pay full salary and full benefits for new members who are still in the probation period.\n13th-month salary.\nBeside 13th month salary, Hansen Technologies is listed on the Australian stock exchange market so all employees receive shares bonus – “Hansen Rewards”.\nProfessionally challenging jobs in a dynamic industry. Excellent career opportunities in a growing global company.\nPremium healthcare for employee and dependents (your Spouse and Children). Also, free comprehensive annual check-up for employees.\nFree lunch every working days for all employees.\nFree snacks/drinks.\n24-27 days paid leaves (include 12 days annual leave – increase to 15 days annual leave after 12 months of employment- and 12 days sick leave per year).\nInternal learning and development platform with courses for personal development. You will also have Linkedin Learning Account provided by Hansen to learn and research by yourself.\nModern devices, laptop provided, large monitor, headset.\nNew modern offices and free scooter parking in District 2 – have cool open atmosphere with outdoor cafe, bar and recreation area.\nCompany sponsored trip and events.\n2 performance appraisal periods and 1-time salary review every year.\nAn international work environment, highly skilled colleagues to learn from both locally and globally.\nGlobal company that will develop your IT career and English skills.",
    "url": "https://itviec.com/companies/hansencx",
    "contact": "hansencx@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/33846/processed_headline_photo/nexle-corporation-tuyen-dung-viec-lam-IT-headline_photo-1225458.jpg?2kt3i3HFsDY9NcmThUTfeBM6",
    "title": "Nexle Corporation",
    "address": " Ho Chi Minh, Da Nang",
    "logo": "https://cdn.itviec.com/employers/nexle-corporation/logo/w170/nT2KRmwWLiYyS4RnHNHCSKpr/nexle-corporation-logo.png",
    "overviews": "Nexle is a software company in Vietnam, focused on web & mobile application development, cloud computing, and software testing. The company builds on its solid experience with new knowledge it acquires in such industries as mobile commerce, banking software optimization, development and integration of web application as well as complex web back-end and mobile applications. We have an in-depth expertise to effectively build custom software solutions for your specific business needs by having years of experience, learning from every project and customer.",
    "keySkills": [
      "Android",
      "iOS",
      ".NET",
      "C#",
      "Ruby on Rails",
      "JavaScript"
    ],
    "whyYouLoveWorkingHere": "OPPORTUNITIES\n\nChance to work with people across continents U.S, Australia, United Kingdom\nChance to work overseas based on the request from clients\nChance to improve English skill since the main communication is English during working hours.\nChance to improve the technical skill during working with clients on new technology.\nBe encouraged and rewarded with attractive remuneration for initiating the ideas that brings the innovation\n\nTRAINING\n\nEnglish training in VUS School for team leaders and key staff.\nTechnical and soft skill training.\n\nBENEFITS\n\nSpecial health care insurance:\nPersonal accident: 210,000,000/occurrence and no limited occurrences\nHealth insurance: 63,000,000/disability and no limited disabilities\n13rd month salary as permanent bonus,\nOther bonuses depend on the performance and contributions to the project/company.\nAnnual company trip\n\nSALARY ADJUSTMENT\n\nThere are 2 PAs (Performance Appraisal) per year. The percentage of salary adjustment is 10%-24% depending on the individual’s performance within a specific period.\nAdhoc salary review and promotion are performed in the year.\n\nWORKING ENVIRONMENT\n\nProvide laptop for working and can take home.\nFor iOS development, the company provides a MAC MINI for normal developers. For the team leader, the company provides a MAC BOOK PRO for working.\nProfessional working space in office building: Coffee is served every day, Microwave oven and refrigerator serving lunch in the office\n\nTEAM BUILDING ACTIVITIES\n\nHaving monthly happy hour either in the office or outside\nSport clubs: Football, Badminton.",
    "url": "https://itviec.com/companies/nexle-corporation",
    "contact": "nexlecorporation@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/17996/processed_headline_photo/techub-tuyen-dung-viec-lam-IT-headline_photo-829738.JPG?mmKHRgD1zMmY5BvEsD82LTKi",
    "title": "Techub",
    "address": " Binh Thanh, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/techub/logo/w170/ozqZV88X7BVfXnFjDXt83SQG/techub-logo.jpg",
    "overviews": "We not only work hard, we learn and play hard too! We offer free technical training courses and language lessons such as English by professionals as required. We strive to build good company culture and environment through bonding weekly sessions such as sports activity and fully paid dinner outing at least twice a month. We also have a yearly company retreat and year-end dinner to celebrate our achievements and discuss future plans.\n\nWe operate in a startup environment so no boss-employee politics style of management. Everyone is considered a team player with designated coaches in charge to guide the team. We want everyone to freely express your thoughts, your ideas, your suggestions in helping your project team and company to progress further",
    "keySkills": ["JavaScript", "PHP", "iOS", "Android", "Zend"],
    "whyYouLoveWorkingHere": "OT policy: It's up to you :)\nCompetitive base salary along with year-end bonus (13th month salary)\nPerformance bonus\n13 Days of Annual Leaves\nInsurance: Social Insurance, PVI – Health Insurance\nOpportunity to work onsite at Singapore office along with chance to meet project clients for business discussion.\nWe not only work hard, we learn and play hard too! We offer free technical training courses and language lessons such as English by professionals as required. We strive to build good company culture and environment through bonding weekly sessions such as sports activity and fully paid dinner outing at least twice a month. We also have a yearly company retreat and year-end dinner to celebrate our achievements and discuss future plans.\nWe operate in a startup environment so no boss-employee politics style of management. Everyone is considered a team player with designated coaches in charge to guide the team. We want everyone to freely express your thoughts, your ideas, your suggestions in helping your project team and company to progress further.",
    "url": "https://itviec.com/companies/techub",
    "contact": "techub@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/42363/processed_headline_photo/kodeplus-tuyen-dung-viec-lam-IT-headline_photo-1512507.jpg?czyTLxRriggQAYwUkMyXjjsH",
    "title": "KodePlus",
    "address": " Tan Phu, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/kodeplus/logo/w170/oi88iqfzH6yrcfWQ9WqwHa6q/kodeplus-logo.png",
    "overviews": "What is KodePlus?\n\nWe are a start-up founded in 2012 developing our own products for US market and out-sourcing products for clients in the US, UK, Germany and Australia.\n\nThe founders include a technical guru based in the US and a former University of Technology (DH Bach Khoa) graduate who got his master degree in the US.\n\nOur Products & Service\n\nAt KodePlus, we build products that are social web applications with mobile apps. We also work with companies to be their outsourced software arm, so that they can focus on their main business.",
    "keySkills": ["NodeJS", "PHP", "ReactJS", "MySQL", "Yii", "Laravel"],
    "whyYouLoveWorkingHere": "Social insurance, Health insurance and Unemployment insurance based on labor law\nCompetitive salary package\nFlexible working hours. Work from home whenever you need to as long as you fulfill the duty\nNo micro-management. You are your boss.\nLunch support\nPlace to lie down to nap (no napping on chairs)\nTeam building: movie, dinner, ...\nAnnual company trip\nAnnual health checkup at prestigious medical centers\n13rd salary\nPay unused vacation\nPerformance review every 6 months to 1 year\nCompany laptop is yours after 1-2 year review\nGreat start for someone who want to be their own boss in future by setting up their own company",
    "url": "https://itviec.com/companies/kodeplus",
    "contact": "kodeplus@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/46972/processed_headline_photo/cyberlogitec-vietnam-co-ltd-tuyen-dung-viec-lam-IT-headline_photo-1511553.jpg?gzDz4jdsveiM2PPpduHg3evv",
    "title": "CyberLogitec Vietnam Co., Ltd.",
    "address": " Ho Chi Minh, Ha Noi",
    "logo": "https://cdn.itviec.com/employers/cyberlogitec-vietnam-co-ltd/logo/w170/bk4RzRcCWDcqoxv3kzLBgbFc/Logo%20CyberLogitec%20VN.png",
    "overviews": "CyberLogitec Vietnam is an ODC (Off-shore Development Center) in Vietnam providing outsourcing service for SW Development, Testing and 24/7 Service Desk.\n\nWe specialize in IT solutions for logistics business such as shipping, terminal & yard, warehouse, trucking and forwarding. Also we are researching new technologies for web, mobile, virtual reality and machine learning.\n\nWe have lots of industrial experiences for more than 10 years in logistics business and technology area, and we are providing our service for our global customers in more than 10 countries such as Korea, USA, Thailand, China, Saudi Arabia, Turkey, UAE, Malaysia, India, Japan, Brazil and Singapore.\n\nOur top priority is creating customers’ value with high quality and global standard outsourcing service.",
    "keySkills": ["SQL", "JavaScript", "Java", "HTML5", "CSS", "Ruby"],
    "whyYouLoveWorkingHere": "Well trained and dedicated to being able to catch the pace smoothly.\nAttracted salary based on your ability.\nSalary review every 6 months based on your working performance.\n13th-month salary and bonus for holidays.\nTeam building once a month.\nCompany trip once a year.\nPVI healthcare insurance.\nFull social benefits in accordance with the company and the law of Vietnam.\nProfessional environment and clear procedures.\nGreat opportunity to improve English.\nOpportunity to learn Logistics and professional management system of project development process.",
    "url": "https://itviec.com/companies/cyberlogitec-vietnam-co-ltd",
    "contact": "cyberlogitecvietnamco.,ltd.@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/40293/processed_headline_photo/cellphones-tuyen-dung-viec-lam-IT-headline_photo-1226917.jpg?5ZZd7Z7T2CxJAbxzUjSWxQ8q",
    "title": "CellphoneS",
    "address": " District 1, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/cellphones/logo/w170/7gcXv7Ke1GqkXmkMVnBKBCRn/cellphones-logo.png",
    "overviews": "CellphoneS là hệ thống bán lẻ điện thoại di động và các sản phẩm, dịch vụ trong ngành điện thoại với 37 cửa hàng tại Hà nội , tp HCM. Bên cạnh đó là hệ thống các cửa hàng sửa chữa Điện Thoại Vui hiện có 14 cửa hàng\n\nHệ thống website bán lẻ hiện là 1 trong 10 website ecommerce có lượng truy cập lớn nhất , với nhiều bài toán thú vị cần giải quyết của chuỗi cửa hàng sẽ là môi trường hấp dẫn cho các lập trình viên trải nghiệm và phát triển nghề nghiệp .",
    "keySkills": ["C#", "MVC", "ASP.NET"],
    "whyYouLoveWorkingHere": "Với đội ngũ nhân sự trẻ trung, năng động và đầy nhiệt huyết, chúng tôi hoan nghênh các bạn trẻ gia nhập vào chuỗi hệ thống bán lẻ Cellphones và sửa chữa Điện Thoại Vui. Tại đây, các bạn sẽ có cơ hội:\n- Được tiếp cận những mẫu điện thoại mới nhất\n- Được làm việc trong môi trường công nghệ thông tin\n- Được thỏa sức sáng tạo công việc\n- Được gặp gỡ trai xinh gái đẹp\n- Được ăn uống, vui chơi thỏa thích\n- Được rèn luyện thể thao qua những cuộc thi chạy marathon\n- Được tham gia các buổi thiền trà, du xuân đầu năm \n- Được xả stress vào các dịp teambuilding, phượt của cty.",
    "url": "https://itviec.com/companies/cellphones",
    "contact": "cellphones@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/30893/processed_headline_photo/atman-vina-inc-tuyen-dung-viec-lam-IT-headline_photo-1511024.jpg?zSonad8vj8HhMh3CYs9sh4xg",
    "title": "AtMAN VINA, INC.",
    "address": " District 10, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/atman-vina-inc/logo/w170/C9325UB9tC2s1vpAD3APXEJK/atman-vina-inc-logo.png",
    "overviews": "ATMAN VINA is a Korea IT Consulting and Software Development Company, Head Quarter in Seoul, Korea. We provide software applications about SCM, CRM, ERP, EIS and Machine Learning - AI. We have a team of more than 20 software engineers in Korea and had a lot of big projects in South Korea with many experienced experts.Currently, we are doing business in Vietnam and making a good effort to develop more. \n\nATMAN VINA wants  to build an environment \"work, play and learn like a family\". Our motto of working with employees and customers is Win-Win. \n\n                                                                             We always welcome you. Don't hesitate to join us.",
    "keySkills": ["C#", "Java", "ASP.NET", "Python", "Android", "iOS"],
    "whyYouLoveWorkingHere": "Work in an active environment.\nOpportunity for training and promotion.\nBusiness trip to Korea.\nAttractive salary (by agreement).\n13th-month salary.\nInteresting work on an exciting project\nOpportunity to grow into a senior role.\nOpportunity to learn and define your career path.\nWe truly value your thoughts and opinions\nGifts and allowances for Wedding, having babies, Women’s day and Children Day\nImprove technical skill/ soft skills from Training courses (internal/ external/ overseas)\nPeriodic travel\nBusiness trip (Korea, Indo,...).",
    "url": "https://itviec.com/companies/atman-vina-inc",
    "contact": "atmanvina,inc.@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/33687/processed_headline_photo/quoine-tuyen-dung-viec-lam-IT-headline_photo-1511066.jpg?CRcdCVjUMBhM7UjaUToB5bPf",
    "title": "QUOINE",
    "address": " District 1, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/quoine/logo/w170/rfEZtSVKYGopHtsYECVxj4ky/quoine-logo.png",
    "overviews": "We are a leading fintech company that provides trading, exchange, and next generation financial services powered by blockchain technology. We believe cryptocurrencies and blockchain technology will shape the future of financial services.\n\nWe are a FinTech company at heart, focused on making financial services accessible to all.\n\nWe are now building QUOINE LIQUID, a global liquidity platform backed by our QASH token.\n\nOur company is headquartered in Japan with offices in Singapore, Vietnam and the Philippines.",
    "keySkills": [],
    "whyYouLoveWorkingHere": "Health Insurance\n\n100% coverage for you and your wife/husband\nand kids.\nProvider: PTI Saigon\nInsurance benefits:\nPersonal accident\nTerm-life due to illness, diseases, pregnancy\nHospital, surgical and dental treatment\n\nAnnual Health Check-up\n\nMoney in your pocket - Working-hard pays off\n\nMeaningful performance-based incentives distributed to you yearly based on the company business outcome and your performance rating, which plays a significant role in how much of the bonus amount you'll receive.\nAttractive project-based bonuses granted to people who have significant contribution to the success of the projects. This type of incentive is defined depending on the performance of the project and individuals involved.\n\nWe want you to achieve your fullest potential while working at Quoine: So, we've developed a range of related training courses for you to pick from. You can also get discretionary funding to attend external trainings or speak at conferences, conventions relevant to our industry and your expertise since we want you to be a leader in your professional community.\n\nHave your cake and eat it too - work life balance\n\nPaid Time-Off\nDo great things and recharge with:\n15 days annual leave/year\n5 single days sick leave covered by company/year (without a doctor’s note)\n\nWork/Life:\n\nFitness Allowance - To help you be of sound mind and body, we pay 65% of the gym membership fee at California Fitness & Yoga, and you pay for the other 35%. Contact P&C Team to enroll.\nWe want you to love where you work, so we provide creative work space, inspiring people and latest tech to help you do your best work.\nDaily snacks & drinks provided at Pantry to keep you fueled anytime.\nWe promote an open and flexible working environment where you are empowered to perform your best and are encouraged to give constructive feedback and innovative ideas to the development of the company and yourself.\nTo help you have fun and bond with your colleagues, besides team outing activities organized as per company's annual plan, we have Xbox One, Pool, Table soccer, etc. available in the entertainment place during off-hour.",
    "url": "https://itviec.com/companies/quoine",
    "contact": "quoine@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/27764/processed_headline_photo/the-rep-office-of-styl-solutions-pte-ltd-in-hcmc-tuyen-dung-viec-lam-IT-headline_photo-830784.JPG?S1N9J8HFHjAztUzisa4xi5Th",
    "title": "The Rep. Office of STYL Solutions Pte. Ltd. In HCMC",
    "address": " Ho Chi Minh, Others",
    "logo": "https://cdn.itviec.com/employers/the-rep-office-of-styl-solutions-pte-ltd-in-hcmc/logo/w170/k4vrgjWPq4DbLLvrpv7gCGDQ/the-ref-office-of-styl-solutions-pte-ltd-in-hcmc-logo.PNG",
    "overviews": "STYL Solutions was found in 2008, applies High-End technologies to provide solutions to improve human life-styles.\nSTYL Solutions applies NFC and Contactless technologies to provide solutions to improve human life-styles. We are expanding Software and System team in Vietnam and looking for innovative and honest staffs in order to make things happen not only for our Team ourselves but also for the society that we are living in.",
    "keySkills": ["Java", "PHP", "Android", "Database", "iOS"],
    "whyYouLoveWorkingHere": "Travel to Overseas (Japan, Singapore,...) for training and supporting customer\nCompetitive salary, annual salary review and bonus based on performance and contribution\nCompany's labor policy completely pursuant to Vietnamese labor legislation (social & health insurance, annual leave, working conditions, etc.), plus other benefits offered by the company\nMedical check-up\nLaptop provided (Macbook for iOS developer)\nFree lunch, coffe\nSport activity: Football, table football, ping pong,....",
    "url": "https://itviec.com/companies/the-rep-office-of-styl-solutions-pte-ltd-in-hcmc",
    "contact": "therep.officeofstylsolutionspte.ltd.inhcmc@gmail.com"
  },
  {
    "img": null,
    "title": "Viettel Digital Services",
    "address": " Nam Tu Liem, Ha Noi",
    "logo": "https://cdn.itviec.com/employers/viettel-digital-services/logo/w170/HYyBpUy6FqpRpV1LdWfozRwa/64896375_352661905326728_5683567825235476480_o.png",
    "overviews": "Sự ra đời của Tổng Công ty nhằm tạo nền móng cho quá trình chuyển dịch số, thực hiện chiến lược phát triển của Viettel trong giai đoạn mới – giai đoạn Kiến tạo xã hội số. Từ nay tới 2025, Tổng Công ty đặt hai mục tiêu trọng tâm lớn: Có 26 triệu khách hàng trên hệ sinh thái; phát triển 600.000 điểm chấp nhận thanh toán & cung cấp dịch vụ. \n\nSứ mệnh của chúng tôi\n- Phổ cập dịch vụ số từ thành thị tới nông thôn\n- Bùng nổ thanh toán số với phương thức Mobile Banking\n- Là nền tảng, hạ tầng tài chính số - thương mại số\n- Góp phần giữ gìn nền kinh tế nước nhà\n\nSản phẩm của chúng tôi\n- Lĩnh vực tài chính số: Hệ sinh thái và ngân hàng số ViettelPay, ViettelPay Pro, Bank Plus, Mobile Money\n- Lĩnh vực dịch vụ dữ liệu: Triển khai dịch vụ Digital marketing, Quảng cáo số dựa trên dữ liệu điện tử, Big data",
    "keySkills": [],
    "whyYouLoveWorkingHere": null,
    "url": "https://itviec.com/companies/viettel-digital-services",
    "contact": "vietteldigitalservices@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/46722/processed_headline_photo/vinstar-group-tuyen-dung-viec-lam-IT-headline_photo-1512627.jpg?np4LckvMbLLW4DJwHX5RErt5",
    "title": "Vinstar Group",
    "address": " Phu Nhuan, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/vinstar-group/logo/w170/AsKzjY4uN7s43Wi5j8WQ2AeT/VINSTAR%20GROUP.png",
    "overviews": "Vinstar Group với tư duy tiên phong trong ngành truyền thông, là đơn vị khởi tạo và phát triển kênh quảng cáo Moving tại Việt Nam. Khi khởi tạo nên kênh quảng cáo này, Vinstar trở thành người tiên phong tại thị trường Việt Nam và trở thành thương hiệu danh tiếng trong ngành truyền thông. Với kinh nghiệm hoạt động 12 năm trong ngành, Vinstar Group đã thực hiện các chiến lược truyền thông cho nhiều nhãn hàng lớn: Traveloka, Bicica, Bitis, Comet, Canon, .... \nVinstar Group được điều hành bởi những người trẻ, sáng tạo, năng động và đi đầu trong đổi mới tư duy ngành quảng cáo. Sự phát triển bền vững đến ngày hôm nay, một phần là nhờ chúng tôi luôn rất trân trọng yếu tố “con người” - đánh giá đây là nguồn lực tiên phong của mọi thành công.",
    "keySkills": ["C#", "ReactJS", ".NET", "MVC", "SQL", "Angular"],
    "whyYouLoveWorkingHere": "- 3 lý do tuyệt vời nhất để gia nhập công ty\n\n+ Môi trường truyền thông, năng động, nhiều nữ độc thân.\n\n+ Backgroup team lead “xịn” – với các vị trí chủ chốt.\n\n+ Team công nghệ đầu tiên trong hệ thống các công ty của Vinstar Group – 12 năm kinh nghiệm mảng truyền thông từ 2008. \n\n- Phúc lợi nhân viên:\n\nCung cấp máy tính, tủ cá nhân.\nChi phí gửi xe hàng tháng.\nSinh nhật nhân viên.\nTeam building.\nDu lịch công ty hàng năm.\nKhu nhà bếp, lò vi sóng, trà, cà phê, bánh, mì, …\nPhụ cấp cơm: 660K/tháng",
    "url": "https://itviec.com/companies/vinstar-group",
    "contact": "vinstargroup@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/44499/processed_headline_photo/vmg-media-tuyen-dung-viec-lam-IT-headline_photo-1512077.jpg?PYPJxp7Auuf6jSnNCLbnN5Bs",
    "title": "VMG Media",
    "address": " Dong Da, Ha Noi",
    "logo": "https://cdn.itviec.com/employers/vmg-media/logo/w170/NBgizpDMRkgM3KBcMpvFa8gZ/logo%20-%20vmg_small.PNG",
    "overviews": "VMG tự hào là Tập đoàn lớn nhất và đầu tiên tiên phong rất nhiều lĩnh vực của ngành công nghệ nội dung số ở Việt Nam như kinh doanh dịch vụ SMS cho điện thoại di dộng, game online, truyền hình trực tuyến, nhạc số…Việc đi đầu đã giúp VMG Media Group chiếm lĩnh thị trường, khẳng định vững chắc thương hiệu, xây dựng được một hệ thống phân phối rộng khắp, nâng cao kinh nghiệm và thông tin thị trường. Năm 2011, Tập đoàn Truyền thông lớn nhất Nhật Bản_NTT Docomo_một trong những nhà cung cấp hàng đầu trên thế giới về nội dung số đã mua 25% cổ phần Tập đoàn VMG, tương đương khoảng 370 tỷ đồng_đây là khoản đầu tư đầu tiên của NTT Docomo tại Việt Nam.",
    "keySkills": ["C#", "Java", ".NET", "MySQL", "HTML5"],
    "whyYouLoveWorkingHere": "Môi trường và chế độ đãi ngộ tại VMG:\n- Làm việc 5 ngày/tuần trong môi trường năng động, chuyên nghiệp\n- Có cơ hội thăng tiến, đào tạo, có điều kiện khẳng định bản thân\n- Có cơ hội thực hiện các nhiệm vụ quan trọng và phát triển các kỹ năng trong nhiều lĩnh vực, khám phá những khả năng mới của bản thân.\n- Mức lương thỏa thuận (cạnh tranh) : Lương cứng, lương mềm, lương kinh doanh theo quý, tháng lương thứ 13, phụ cấp theo quy định của VMG: Xăng xe, điện thoại, ăn trưa...\n- VMG cam kết xét tăng lương 1 năm 1 lần.\n- Quy chế lương, quy chế lương kinh doanh rõ ràng, thực hiện thống nhất và đúng theo những thỏa thuận ban đầu\n- Đầy đủ các chế độ, quyền lợi theo luật định (BHXH, BHYT...);ngoài ra còn có các loại Bảo hiểm tiết kiệm, Bảo hiểm thân thể và các chế độ đãi ngộ hấp dẫn theo quy định riêng tại VMG",
    "url": "https://itviec.com/companies/vmg-media",
    "contact": "vmgmedia@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/40534/processed_headline_photo/bravo-tuyen-dung-viec-lam-IT-headline_photo-1226510.jpg?gXJX2ePVRjREG9krDbC8u7my",
    "title": "Bravo",
    "address": " Thanh Xuan, Ha Noi",
    "logo": "https://cdn.itviec.com/employers/bravo/logo/w170/5kk8nCC5vwWbaNGMaWjeWyaV/bravo-logo.png",
    "overviews": "Giới thiệu chung về BRAVO\n\nCông ty Cổ phần Phần mềm BRAVO là công ty chuyên sâu phát triển và triển khai ứng dụng các hệ thống phần mềm về CNTT vào quản lý SXKD nhằm nâng cao hiệu quả điều hành, quản trị cho các DN, tổ chức kinh doanh – xã hội.\n\nSản phẩm chính của BRAVO là “Phần mềm Quản trị tài chính kế toán”, “Phần mềm Quản lý doanh nghiệp (ERP)” và các dịch vụ.\n\nQuan điểm BRAVO\n\nMỗi thành viên trong BRAVO là một nhân tố mắt xích tạo nên sức mạnh và thành công của công ty. BRAVO luôn mong muốn tập hợp được những thành viên (mắt xích) có tinh thần làm việc tập thể, có sức sáng tạo cao, có trách nhiệm với công việc. Để tạo được niềm tin và sự say mê công việc của các thành viên trong công ty, ngoài việc tạo ra các giá trị tinh thần, giá trị vật chất đích thực BRAVO còn không ngừng đặt ra các mục tiêu phấn đấu nhằm nâng cao về mức sống cho các thành viên của mình.",
    "keySkills": ["C#", ".NET", "Angular", "SQL"],
    "whyYouLoveWorkingHere": "",
    "url": "https://itviec.com/companies/bravo",
    "contact": "bravo@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/47108/processed_headline_photo/viettelimex-a-member-of-viettel-group-tuyen-dung-viec-lam-IT-headline_photo-1510475.jpg?CwVZq6vovdGqCP9aJvML5ip6",
    "title": "VIETTELIMEX ( A Member of Viettel Group)",
    "address": " Cau Giay, Ha Noi",
    "logo": "https://cdn.itviec.com/employers/viettelimex-a-member-of-viettel-group/logo/w170/medUfxhVtpPtyXo3gZpCJoYA/viettel-store-logo.png",
    "overviews": "Tập đoàn Công nghiệp – Viễn thông Quân đội (VIETTEL) - Top 5 nơi làm việc tốt nhất Việt Nam 2018 (theo khảo sát Anphabe) là Doanh nghiệp viễn thông có tốc độ tăng trưởng nhanh nhất thế giới, luôn đi đầu trong đổi mới sáng tạo và luôn lắng nghe, thấu hiểu để đem tới những dịch vụ tốt nhất cho khách hàng. Viettel hiện là tập đoàn có thương hiệu giá trị nhất Việt Nam, Top 30 công ty viễn thông toàn cầu với gần 70.000 nhân viên và có cơ sở tại 11 quốc gia trải dài từ Châu Á, Châu Mỹ, Châu Phi. Bên cạnh viễn thông, Viettel còn tham gia vào lĩnh vực nghiên cứu sản xuất công nghệ cao, phát triển ứng dụng công nghệ số, hàng không vũ trụ và nhiều lĩnh vực khác. \n\nHiện chúng tôi đang cần tuyển nhân sự làm việc tại Công ty Thương mại và Xuất nhập khẩu Viettel (Viettellimex) là đơn vị trực thuộc VIETTEL GROUP, để triển khai xây dựng các dự án phần mềm với quy mô lớn.\n\nHãy gia nhập cùng chúng tôi để có cơ hội:\n\nMôi trường làm việc năng động, sáng tạo. \nCơ hội thử thách và phát triển, cùng trải nghiệm, tham gia dự án CNTT thực tiễn với quy mô lớn. \nĐịnh hướng dẫn đầu thị trường \nChế độ đãi ngộ hướng cạnh tranh so với thị trường",
    "keySkills": ["Oracle", "Java", "React Native", "Agile", "Android", "iOS"],
    "whyYouLoveWorkingHere": "1. Chế độ lương, thưởng, thu nhập:\n\n - Mức lương cạnh tranh, theo năng lực, trao đổi khi phỏng vấn trực tiếp \n\n- Có chế độ hỗ trợ tiền điện thoại và ăn trưa, nghỉ mát hàng năm; kèm theo là các khoản thưởng vào các dịp lễ lớn (30/4, 1/5, 2/9, ngày thành lập Tập đoàn, Tết Dương/Âm)\n\n 2. Chương trình chăm sóc sức khỏe:\n\n - Được đóng đầy đủ về các chế độ bảo hiểm xã hội, bảo hiểm y tế, bảo hiểm thất nghiệp và các gói bảo hiểm sức khỏe khác. \n\n- Hàng năm CBNV được tham gia khám sức khỏe định kỳ tại các bệnh viện lớn. \n\n3. Đào tạo và phát triển: \n\n- Được tham gia các khóa học bổ ích từ các diễn giả Quốc tế tại Học viện Viettel. \n\n- Có cơ hội thăng tiến trong nghề nghiệp. \n\n4. Hoạt động tập thể hấp dẫn, phong phú: \n\n- Chương trình teambuilding, văn hóa, du lịch nghỉ mát hấp dẫn và đa dạng. \n\n- Các hoạt động thể dục thể thao cùng các giải đấu được Tập đoàn tổ chức.",
    "url": "https://itviec.com/companies/viettelimex-a-member-of-viettel-group",
    "contact": "viettelimex(amemberofviettelgroup)@gmail.com"
  },
  {
    "img": "https://cdn.itviec.com/photos/44047/processed_headline_photo/mekship-tuyen-dung-viec-lam-IT-headline_photo-1511714.jpg?PMbB4KYnAc2wTfFZgudt4E1c",
    "title": "MEKSHIP",
    "address": " Tan Binh, Ho Chi Minh",
    "logo": "https://cdn.itviec.com/employers/mekship/logo/w170/uc7F4y25bfvGSgKxuGBZwC1q/LOGO%20.png",
    "overviews": "Công Ty Tnhh Dịch Vụ Chuyển Phát Nhanh Mekshiplà công ty Start-up về mảng vận chuyển, cung cấp dịch vụ cho thị trường Thương mại điện tử (eLogictics). \n\nVới định hướng phát triển là một công ty vận chuyển áp dụng công nghệ thông minh vào vận chuyển hàng hóa, MEKSHIP đã và đang xây dựng, phát triển và tối ưu hệ thống hỗ trợ khách hàng và các hệ thống quản trị nội bộ.",
    "keySkills": ["NodeJS", "Java", "PHP", "C++", "Ruby", ".NET"],
    "whyYouLoveWorkingHere": "Chế độ lương cao, hấp dẫn 500-2000$ , lương tháng 13, thưởng KPI, thưởng release sản phẩm, xét thưởng theo năm, thưởng thêm vào các dịp lễ, tết, đánh giá hàng quý xét tăng lương ít nhất 2 lần/ 1 năm, có năng lực sẽ được đánh giá ngay tại thời điểm.\n100% Nhân viên đều được đóng bảo hiểm, ngay khi bắt đầu thử việc.\nKiểm tra sức khỏe hàng năm, tiệc cuối năm: mỗi năm một lần.\nQuà sinh nhật, tiệc trái cây hàng tuần, xây dựng đội nhóm.\nĐược nghỉ phép 14 ngày phép/ năm mà lương vẫn được nhận bình thường.\nĐược mặc thoải mái làm những gì bạn thích đơn giản để bạn có thể thỏa sức sáng tạo.\nTrang phục tự chọn để bạn thoải mái nhất trong công việc",
    "url": "https://itviec.com/companies/mekship",
    "contact": "mekship@gmail.com"
  }
]
